-- 肉厚測定データ
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2015-01-01', 11.7, 8.2, 11.71, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2016-01-01', 11.7, 8.2, 11.58, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2017-01-01', 11.7, 8.2, 11.49, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2018-01-01', 11.7, 8.2, 11.38, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2019-01-01', 11.7, 8.2, 11.32, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2020-01-01', 11.7, 8.2, 11.17, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2021-01-01', 11.7, 8.2, 11.15, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2022-01-01', 11.7, 8.2, 10.97, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2023-01-01', 11.7, 8.2, 10.87, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2024-01-01', 11.7, 8.2, 10.82, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-1', '2025-01-01', 11.7, 8.2, 10.68, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2015-01-01', 10.0, 7.0, 9.98, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2016-01-01', 10.0, 7.0, 9.89, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2017-01-01', 10.0, 7.0, 9.76, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2018-01-01', 10.0, 7.0, 9.69, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2019-01-01', 10.0, 7.0, 9.58, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2020-01-01', 10.0, 7.0, 9.53, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2021-01-01', 10.0, 7.0, 9.38, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2022-01-01', 10.0, 7.0, 9.34, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2023-01-01', 10.0, 7.0, 9.2, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2024-01-01', 10.0, 7.0, 9.12, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Shell-2', '2025-01-01', 10.0, 7.0, 8.99, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2015-01-01', 11.1, 7.8, 11.11, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2016-01-01', 11.1, 7.8, 10.98, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2017-01-01', 11.1, 7.8, 10.94, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2018-01-01', 11.1, 7.8, 10.84, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2019-01-01', 11.1, 7.8, 10.68, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2020-01-01', 11.1, 7.8, 10.6, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2021-01-01', 11.1, 7.8, 10.55, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2022-01-01', 11.1, 7.8, 10.36, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2023-01-01', 11.1, 7.8, 10.28, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2024-01-01', 11.1, 7.8, 10.21, '合格'
);
INSERT INTO thickness_measurement ("機器ID", "測定点ID", "検査日", "設計肉厚(mm)", "最小許容肉厚(mm)", "測定値(mm)", "判定結果") VALUES (
    'TK-101', 'Bottom-1', '2025-01-01', 11.1, 7.8, 10.1, '合格'
);

-- 設備別リスク評価
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-100', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-100', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-100', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-101', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-101', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-101', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-102', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-102', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-102', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-103', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-103', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-103', '2024-01-01', '破損', '実施前', '応力緩和対策', '高い', '非常に大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-103', '2024-01-01', '破損', '実施後', '応力緩和対策', '中程度', '非常に大きい', 15, '中程度', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-104', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-104', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-104', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-105', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-105', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-105', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-106', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-106', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-106', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-107', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-107', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-107', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-108', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-108', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-108', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-109', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-109', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'TK-109', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-100', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-100', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-100', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-101', '2024-01-01', '腐食', '実施前', '防食コーティング', '非常に高い', '大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-101', '2024-01-01', '腐食', '実施後', '防食コーティング', '中程度', '大きい', 12, '中程度', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-101', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-101', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-102', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-102', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-102', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-103', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-103', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-103', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-104', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-104', '2024-01-01', '漏洩', '実施前', 'シール材交換', '高い', '大きい', 16, '高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-104', '2024-01-01', '漏洩', '実施後', 'シール材交換', '低い', '大きい', 8, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-104', '2024-01-01', '破損', '実施前', '応力緩和対策', '高い', '大きい', 16, '高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-104', '2024-01-01', '破損', '実施後', '応力緩和対策', '低い', '大きい', 8, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-105', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-105', '2024-01-01', '漏洩', '実施前', 'シール材交換', '高い', '大きい', 16, '高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-105', '2024-01-01', '漏洩', '実施後', 'シール材交換', '低い', '大きい', 8, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-105', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-106', '2024-01-01', '腐食', '実施前', '防食コーティング', '高い', '非常に大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-106', '2024-01-01', '腐食', '実施後', '防食コーティング', '非常に低い', '非常に大きい', 5, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-106', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-106', '2024-01-01', '破損', '実施前', '応力緩和対策', '高い', '大きい', 16, '高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-106', '2024-01-01', '破損', '実施後', '応力緩和対策', '低い', '大きい', 8, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-107', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-107', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-107', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-108', '2024-01-01', '腐食', '実施前', '防食コーティング', '非常に高い', '大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-108', '2024-01-01', '腐食', '実施後', '防食コーティング', '非常に低い', '大きい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-108', '2024-01-01', '漏洩', '実施前', 'シール材交換', '非常に高い', '大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-108', '2024-01-01', '漏洩', '実施後', 'シール材交換', '非常に低い', '大きい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-108', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-109', '2024-01-01', '腐食', '実施前', '防食コーティング', '非常に高い', '非常に大きい', 25, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-109', '2024-01-01', '腐食', '実施後', '防食コーティング', '非常に低い', '非常に大きい', 5, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-109', '2024-01-01', '漏洩', '実施前', 'シール材交換', '高い', '非常に大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-109', '2024-01-01', '漏洩', '実施後', 'シール材交換', '中程度', '非常に大きい', 15, '中程度', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'HX-109', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-100', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-100', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-100', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-101', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-101', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-101', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-102', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-102', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-102', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-103', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-103', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-103', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-104', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-104', '2024-01-01', '漏洩', '実施前', 'シール材交換', '非常に高い', '非常に大きい', 25, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-104', '2024-01-01', '漏洩', '実施後', 'シール材交換', '非常に低い', '非常に大きい', 5, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-104', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-105', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-105', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-105', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-106', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-106', '2024-01-01', '漏洩', '実施前', 'シール材交換', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-106', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-107', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '小さい', 4, '非常に低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-107', '2024-01-01', '漏洩', '実施前', 'シール材交換', '高い', '非常に大きい', 20, '非常に高い', '非許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-107', '2024-01-01', '漏洩', '実施後', 'シール材交換', '低い', '非常に大きい', 10, '中程度', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-107', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-108', '2024-01-01', '腐食', '実施前', '防食コーティング', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-108', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '小さい', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-108', '2024-01-01', '破損', '実施前', '応力緩和対策', '低い', '中程度', 6, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-109', '2024-01-01', '腐食', '実施前', '防食コーティング', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-109', '2024-01-01', '漏洩', '実施前', 'シール材交換', '中程度', '中程度', 9, '低い', '許容'
);
INSERT INTO equipment_risk_assessment ("機器ID", "評価年", "リスクシナリオ", "評価タイミング", "緩和策", "信頼性ランク（5段階）", "影響度ランク（5段階）", "リスクスコア（再計算）", "リスクレベル（5段階）", "リスク許容性") VALUES (
    'PU-109', '2024-01-01', '破損', '実施前', '応力緩和対策', '中程度', '中程度', 9, '低い', '許容'
);
